Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=339_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät julistaa saamelaisen kulttuurimäärärahan haettavaksi
smn: Kulttuurtorjui uuccâm

source: osoitteella:
smn: čujottâssáin:

source: Saamelaiskäräjät / Kulttuurilautakunta,
smn: Sämitigge, Kulttuurlävdikodde,

source: Hakulomakkeita ja lisätietoja saa vs. kulttuurisihteeriltä puh.
smn: Uuccâmluámáttuvâid já lasetiäđuid finnee vs. kulttuurčällest puh..

source: 010 839 3134 sekä sähköpostiosoitteella anne.
smn: 010 839 3134 sehe šleđgâpoostâst anne.

source: Lomakkeet ja ohjeet ovat myös tulostettavissa Saamelaiskäräjien verkkosivuilta.
smn: Luámáttuvâid puáhtá meiddei printtiđ Sämitige internetsiijđoin
